IIPMooViewer.lang = {
	'scale' : 'ρυθμιζόμενη κλίμακα',
	'navigate' : 'Για να πλοηγηθείτε εντός εικόνας: σύρετε την εικόνα εντός του κεντρικού παραθύρου ή σύρετε τη ζώνη εντός του παραθύρου πλοήγησης ή κάντε κλικ σε ένα σημείο εντός του παραθύρου πλοήγησης',
	'zoomIn' : 'Για μεγέθυνση: κάντε διπλό κλικ ή χρησιμοποιήστε τη ροδέλα του ποντικιού ή απλά πατήστε το πλήκτρο "+"',
	'zoomOut' : 'Για σμίκρυνση: πατήστε" Shift "και κάντε διπλό κλικ ή χρησιμοποιήστε τη ροδέλα του ποντικιού ή απλά πατήστε το πλήκτρο" - "',
	'rotate' : 'Για να περιστρέψετε την εικόνα δεξιόστροφα: πατήστε το πλήκτρο "r", για αριστερόστροφα: πατήστε " Shift " και "r"',
	'fullscreen' : 'Για να δείτε σε πλήρη οθόνη: πατήστε το πλήκτρο "f"',
	'annotations' : 'Για να ενεργοποιήσετε / απενεργοποιήσετε σχολιασμούς: πατήστε το πλήκτρο "a"',
	'navigation' : 'Για να δείτε / κρύψετε το παράθυρο πλοήγησης: πατήστε το πλήκτρο "h"',
	'more' : 'Για περισσότερες πληροφορίες επισκεφθείτε',
	'exitFullscreen' : 'Πατήστε "Esc" για να βγείτε από τη λειτουργία πλήρους οθόνης',
	'loading' : 'φόρτωση',
	'drag' : '* Σύρετε για να μετακινήσετε <br/>* Διπλό κλικ για να δείτε / κρύψετε κουμπιά <br/>* Πατήστε το "h" για να κρύψετε',
	'annotationsDisabled' : 'Οι σχολιασμοί έχουν απενεργοποιηθεί<br/> Πατήστε το "a" για να τους ενεργοποιήσετε ξανά',
	'tooltips': {
		'help' : 'πατήστε για βοήθεια',
		'reset': 'επανατακτοποιώ',
		'zoomIn': 'μεγέθυνση',
		'zoomOut': 'σμίκρυνση',
		'rotateLeft': 'περιστροφή αριστερόστροφα',
		'rotateRight': 'περιστρέψετε δεξιόστροφα',
		'print': 'αποτύπωμα'

	}
};
