IIPMooViewer.lang = {
	'scale': 'Масштаб перетаскивания',
	'navigate': 'Чтобы перемещаться по картинке: перетащите изображение внутри главного окна или перетащите область на навигационном окне или кликните по области внутри навигационного окна',
	'zoomIn': 'Чтобы увеличить изображение: воспользуйтесь двойным кликом или колесиком прокрутки мыши или нажмите "+"',
	'zoomOut': 'Чтобы уменьшить изображение: воспользуйтесь двойным кликом при нажатой клавише "shift" или колесиком прокрутки мыши или нажмите "-"',
	'rotate': 'Чтобы вращать изображение по часовой стрелке: нажмите клавишу "к", против часовой стрелки: нажмите "shift" и "к"',
	'fullscreen': 'Для перехода в полноэкранный режим нажмите "а"',
	'annotations': 'Чтобы включить/отключить аннотации нажмите "ф"',
	'navigation': 'Чтобы показать/спрятать навигационное окно нажмите "р"',
	'more': 'Для более подробной информации посетите',
	'exitFullscreen': 'Нажмите "Esc", чтобы выйти из полноэкранного режима',
	'loading': 'загрузка',
	'drag': '* Для перемещения изображения перетащите его с помощью мыши<br/>* Чтобы показать/спрятать кнопки воспользуйтесь двойным кликом<br/>* Нажмите "h" чтобы спрятать',
	'annotationsDisabled': 'Аннотации отключены<br/>Нажмите "ф", чтобы включить',
	'tooltips': {
		'help': 'Помощь',
		'reset': 'сброс',
		'zoomIn': 'увеличить изображение',
		'zoomOut': 'уменьшить изображение',
		'rotateLeft': 'вращать по часовой стрелке',
		'rotateRight': 'против часовой стрелки',
		'print': 'печатать'

	}
};
